<?php

return [

    'language' => 'اللغة',
    'arabic' => 'العربية',
    'english' => 'English',
    'content' => 'المحتوى',
    'home' => 'الرئيسية',
    'about' => 'نبذة عنا',
    'services' => 'خدماتنا',
    'contacts' => 'اتصل بنا',
    'notfound' => 'غير موجودة',
    'page_notfound' => '.الصفحة التي تبحث عنها غير موجودة أو تم تحميلها بشكل غير صحيح',
    'back_home' => 'الرجوع للصفحة الرئيسية',
    'oops' => '!خطأ',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',


];
